/* Enter Password Waterwark */
"EnterPasswordWaterMark" = "Enter password";

/* Enter Username Waterwark */
"EnterUsernameWaterMark" = "Enter username";

/* Login button Text */
"LoginButtonText" = "Login";

/* Login Header */
"LoginHeader" = "User Login";

/* Password label */
"Password" = "Password";

/* Quit button Text */
"QuitButtonText" = "Quit";

/* Username label */
"Username" = "Username";

